/* More Printers Browsers button title. */
"More Printers" = "更多印表機";

/* Search/Filter toolbar item title. */
"Search" = "搜尋";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "搜尋印表機";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "搜尋機型";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "印表機的某些軟體已經遺失。";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "您可能無法列印至“%@”。請重新安裝印表機軟體。";

/* Title of Cancel button */
"Cancel" = "取消";

/* Title of Continue button */
"Continue" = "繼續";

/* Title of OK button */
"OK" = "好";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "嘗試加入所選的印表機時發生錯誤。";

/* Error number shown in error alerts */
"Error:%d" = "錯誤：%d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "佇列已經存在。";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "此印表機的佇列已存在。您確定要製作新的佇列嗎？";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "此傳真印表機的佇列已存在。您確定要製作新的佇列嗎？";

/* Title of auto setup window */
"Determining Installable Options..." = "正在決定安裝選項⋯";

/* Title of manual setup window */
"Installable Options" = "安裝選項";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "無法使用列印服務。";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "找不到協力廠商印表機瀏覽器。";
